<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="19.0" />
  <package id="7zip.install" version="19.0" />
  <package id="aspnetcore-runtimepackagestore" version="3.1.7" />
  <package id="calibre" version="4.22.0" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-visualstudio.extension" version="1.8.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.16.0" />
  <package id="dbeaver" version="7.1.5" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="DotNet4.6.1" version="4.6.01055.20170308" />
  <package id="dotnet4.7.1" version="4.7.2558.20190226" />
  <package id="dotnetcore-sdk" version="3.1.401" />
  <package id="dotnetcore-windowshosting" version="3.1.7" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="evernote" version="6.24.2.8919" />
  <package id="exiftool" version="12.04" />
  <package id="exiftoolgui" version="5.16" />
  <package id="ffmpeg" version="4.3.1" />
  <package id="fiddler" version="5.0.20202.18177" />
  <package id="filezilla" version="3.49.1" />
  <package id="Firefox" version="79.0.0.20200817" />
  <package id="git" version="2.28.0" />
  <package id="git-fork" version="1.53.2" />
  <package id="git.install" version="2.28.0" />
  <package id="GoogleChrome" version="84.0.4147.135" />
  <package id="gpg4win-vanilla" version="2.3.4.20191021" />
  <package id="gpmdp" version="4.7.1" />
  <package id="greenshot" version="1.2.10.6" />
  <package id="handbrake" version="1.3.3" />
  <package id="handbrake.install" version="1.3.3" />
  <package id="KB2533623" version="1.0.4" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="keepassxc" version="2.5.3" />
  <package id="kindle" version="1.25.52064" />
  <package id="meld" version="3.20.2" />
  <package id="memurai-developer" version="2.0.2" />
  <package id="microsoftazurestorageexplorer" version="1.14.2" />
  <package id="mysql-cli" version="8.0.17" />
  <package id="notable" version="1.8.4" />
  <package id="notepadplusplus" version="7.8.9" />
  <package id="notepadplusplus.install" version="7.8.9" />
  <package id="openjdk" version="14.0.2" />
  <package id="openssl" version="1.1.1.700" />
  <package id="pdfsam" version="4.1.4" />
  <package id="postman" version="7.29.1" />
  <package id="pritunl-client" version="1.0.1632.42" />
  <package id="putty" version="0.74" />
  <package id="putty.portable" version="0.74" />
  <package id="redis-64" version="3.1.0" />
  <package id="redis-desktop-manager" version="0.9.3" />
  <package id="scrcpy" version="1.16" />
  <package id="screentogif" version="2.26.1" />
  <package id="servicebusexplorer" version="4.1.112" />
  <package id="slack" version="4.3.4" />
  <package id="sql-server-management-studio" version="15.0.18206.0" />
  <package id="sumatrapdf.install" version="3.1.2" />
  <package id="tusk" version="0.23.0" />
  <package id="tusk.install" version="0.23.0" />
  <package id="vcredist140" version="14.24.28127.4" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vcxsrv" version="1.20.8.1" />
  <package id="visualstudio-installer" version="2.0.1" />
  <package id="visualstudio2019community" version="16.4.5.0" />
  <package id="vlc" version="3.0.10" />
  <package id="vnc-viewer" version="6.19.1115" />
  <package id="vscode" version="1.42.1" />
  <package id="vscode.install" version="1.42.1" />
  <package id="zoom" version="5.1.27830.0612" />
</packages>